[
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-advanced-slides",
  "obsidian-pandoc",
  "quick-latex",
  "obsidian-functionplot",
  "cmenu-plugin",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin"
]